@extends('layouts.app')

@section("title", "سياسة الخصوصية")

@section("content")
    <div class="container confidentiality pt-2 mt-2">
        <div class="mb-2">
            <h3 class="title is-3"> سياسة الخصوصية :</h3>
            <p>هذا الموقع تملكه وتديره مبادرة تليد الثقافية ، يرجى الإطلاع بشكل دقيق على الأحكام والشروط أدناه .</p>
        </div>
        <div class="mb-2">
            <h5 class="title is-5">1. المستخدم</h5>
            <p>    باستخدامك أو زيارتك لهذا الموقع فإنك تقر وتوافق على هذه الشروط التي يضعها فريق تليد على موقعه. ودخولك إليه ومشاركتك أو تحميل المواد من الموقع يشير إلى موافقتك على الالتزام بتلك الشروط  وإذا لم توافق على أي من هذه الشروط فيرجى التوقف عن استخدام الموقع فورا.</p>
        </div>
        <div class="mb-2">
            <h5 class="title is-5">2. شروط الاستخدام</h5>
            <p>    يسمح باستخدام هذا الموقع لأغراض مشروعة وبطريقة لا تنتهك القانون أو أي من الحقوق أو القيود المفروضة على استخدام هذا الموقع من قبل طرف ثالث.
                وتشمل هذه القيود التحرش وتشويه السمعة واستخدام اللغة البذيئة والعدوانية بحق طرف ثالث، وأي تصرف آخر قد يعتبر غير ملائم.
                وبموجب ذلك تتعهد هنا بأن عمرك يزيد عن 18 عام ، أو تملك جميع الموافقات والإجراءات القانونية لاستخدام هذا الموقع، وتتعهد بأن تلتزم بكافة الشروط ، كما تتعهد بأنك قادر على الاطلاع على تلك الشروط والأحكام والالتزام بها.
            </p>
        </div>
        <div class="mb-2">
            <h5 class="title is-5">3. مواقع وروابط الطرف الثالث</h5>
            <p>
                موقع تليد ليس مسؤول عن وجود أو محتوى مواد منشورة في مواقع الطرف الثالث أو مواد تلج إليها من خلال هذا الموقع. فإذا قررت زيارة أي موقع عبر رابطه، فإنك تتحمل مخاطر ومسؤولية اتخاذ جميع الإجراءات الحمائية ضد الفيروسات أو المحتوى الرديئ أو مواد أخرى الأخرى.

                موقع تليد لا يعتمد ولا يتحمل مسؤولية أي محتوى أو إعلان أو منتجات أو خدمات أو معلومات متوفرة من قبل مواقع طرف ثالث أو مواد (تتضمن دفع ثمن وتوصيل مثل تلك المنتجات أو الخدمة معينة )
            </p>
        </div>
        <div class="mb-2">
            <h5 class="title is-5">4. فيما يخص المحتوى</h5>
            <p>
                يعمل فريق تليد على تمحيص ومراقبة المحتوى المنشور في الموقع من أجل إرساء المصداقية والموضوعية ، لكنه لا يتحمل ما ينشر في الموقع إن كان هذا يتعارض من أفكارك وثقافتك .

                هناك أقسام مثل قسم مقالات ، سيكون غير موضوعي لأنه يمثل آراء من يدونون فيه ، لذا فالموقع لا يتحمل مسؤولية هذه الآراء .
            </p>
        </div>
    </div>
@endsection
